/* No comment provided by engineer. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista del álbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista del álbum o artista";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Traer iTunes al frente";

/* No comment provided by engineer. */
"Changed Tracks" = "Pistas cambiadas";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurar formateo";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* No comment provided by engineer. */
"Episode ID" = "ID de episodio";

/* No comment provided by engineer. */
"Episode Number" = "Número de episodio";

/* No comment provided by engineer. */
"Long Description" = "Descripción larga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripción larga, comentario o descripción";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notificar cuando iTunes esté activo";

/* No comment provided by engineer. */
"Paused" = "Pausado";

/* No comment provided by engineer. */
"Play Time" = "Duración";

/* No comment provided by engineer. */
"Quit Both" = "Salir de ambos";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Salir de GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Salir de iTunes";

/* No comment provided by engineer. */
"Rating" = "Calificación";

/* No comment provided by engineer. */
"Season Number" = "Temporada";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"Start iTunes" = "Abrir iTunes";

/* No comment provided by engineer. */
"Started" = "Comenzado";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stream Title" = "Título de secuencia";

/* No comment provided by engineer. */
"Track Count" = "Canciones";

/* No comment provided by engineer. */
"Track Number" = "Número de pista";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de vídeo";

/* No comment provided by engineer. */
"Volume" = "Volumen";

/* No comment provided by engineer. */
"← Previous Track" = "← Canción anterior";

/* No comment provided by engineer. */
"→ Next Track" = "→ Siguiente canción";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Reproducir/Pausar";

